[
    {
        "author":"Chinua Achebe",
        "description":"Chinua Achebe (/ˈtʃɪnwɑː əˈtʃɛbeɪ/; born Albert Chinụalụmọgụ Achebe, 16 November 1930 – 21 March 2013) was a Nigerian novelist, poet, professor, and critic.[1] His first novel Things Fall Apart (1958), often considered his masterpiece,[2] is the most widely read book in modern African literature."
    },
    {
        "author":"Hans Christian Andersen",
        "description":"Hans Christian Andersen (/ˈændərsən/, Danish: [ˈhænˀs ˈkʰʁestjæn ˈɑnɐsn̩] (About this soundlisten); 2 April 1805 – 4 August 1875), in Denmark usually called H.C. Andersen, was a Danish author. Although a prolific writer of plays, travelogues, novels, and poems, he is best remembered for his fairy tales."
    },
    {
        "author":"Dante Alighieri",
        "description":"Dante Alighieri (Italian: [ˈdante aliˈɡjɛːri]), probably baptized Durante di Alighiero degli Alighieri and often referred to simply as Dante (/ˈdɑːnteɪ, ˈdænteɪ, ˈdænti/,[2][3] also US: /ˈdɑːnti/,[4]; c. 1265 – 1321), was an Italian poet, writer and philosopher.[5] His Divine Comedy, originally called Comedìa (modern Italian: Commedia) and later christened Divina by Giovanni Boccaccio,[6] is widely considered the most important poem of the Middle Ages and the greatest literary work in the Italian language."
    },
    {
        "author":"Jane Austen",
        "description":"Jane Austen (/ˈɒstɪn, ˈɔːs-/; 16 December 1775 – 18 July 1817) was an English novelist known primarily for her six major novels, which interpret, critique and comment upon the British landed gentry at the end of the 18th century. Austen's plots often explore the dependence of women on marriage in the pursuit of favourable social standing and economic security. Her works critique the novels of sensibility of the second half of the 18th century and are part of the transition to 19th-century literary realism.[2][b] Her use of biting irony, along with her realism, humour, and social commentary, have long earned her acclaim among critics, scholars, and popular audiences alike."
    },
    {
        "author":"Honoré de Balzac",
        "description":"Honoré de Balzac (/ˈbælzæk/ BAL-zak,[2] more commonly US: /ˈbɔːl-/ BAWL-,[3][4][5] French: [ɔnɔʁe d(ə) balzak]; born Honoré Balzac;[1] 20 May 1799 – 18 August 1850) was a French novelist and playwright. The novel sequence La Comédie humaine, which presents a panorama of post-Napoleonic French life, is generally viewed as his magnum opus."
    },
    {
        "author":"Samuel Beckett",
        "description":"Samuel Barclay Beckett (/ˈbɛkɪt/; 13 April 1906 – 22 December 1989) was an Irish novelist, playwright, short story writer, theatre director, poet, and literary translator. A resident of Paris for most of his adult life, he wrote in both French and English."
    },
    {
        "author":"Giovanni Boccaccio",
        "description":"Giovanni Boccaccio (UK: /bəˈkætʃioʊ/, US: /boʊˈkɑːtʃ(i)oʊ, bə-/, Italian: [dʒoˈvanni bokˈkattʃo]; 16 June 1313 – 21 December 1375)[nb 1] was an Italian writer, poet, correspondent of Petrarch, and an important Renaissance humanist. He was known par excellence as the Certaldese,[nb 2] and one of the most important figures in the European literary panorama of the fourteenth century. Some scholars (including Vittore Branca) define him as the greatest European prose writer of his time, a versatile writer who amalgamated different literary trends and genres, making them converge in original works, thanks to a creative activity exercised under the banner of experimentalism."
    },
    {
        "author":"Jorge Luis Borges",
        "description":"Jorge Francisco Isidoro Luis Borges Acevedo (/ˈbɔːrhɛs/;[2] Spanish: [ˈboɾxes] (About this soundlisten); 24 August 1899 – 14 June 1986) was an Argentine short-story writer, essayist, poet and translator, and a key figure in Spanish-language and universal literature. His best-known books, Ficciones (Fictions) and El Aleph (The Aleph), published in the 1940s, are compilations of short stories interconnected by common themes, including dreams, labyrinths, philosophers, libraries, mirrors, fictional writers, and mythology.[3] Borges' works have contributed to philosophical literature and the fantasy genre, and have been considered by some critics to mark the beginning of the magic realist movement in 20th century Latin American literature.[4] His late poems converse with such cultural figures as Spinoza, Camões, and Virgil."
    },
    {
        "author":"Emily Brontë",
        "description":"Emily Jane Brontë (/ˈbrɒnti/, commonly /-teɪ/;[2] 30 July 1818 – 19 December 1848)[3] was an English novelist and poet who is best known for her only novel, Wuthering Heights, now considered a classic of English literature. She also published a book of poetry with her sisters Charlotte and Anne titled Poems by Currer, Ellis and Acton Bell with her own poems finding regard as poetic genius. Emily was the second-youngest of the four surviving Brontë siblings, between the youngest Anne and her brother Branwell. She published under the pen name Ellis Bell."
    },
    {
        "author":"Albert Camus",
        "description":"Albert Camus (/kæˈmuː/ kam-OO, US also /kəˈmuː/ kə-MOO, French: [albɛʁ kamy] (About this soundlisten); 7 November 1913 – 4 January 1960) was a French philosopher, author, and journalist. He won the Nobel Prize in Literature at the age of 44 in 1957, the second-youngest recipient in history. His works include The Stranger, The Plague, The Myth of Sisyphus, The Fall, and The Rebel."
    },
    {
        "author":"Paul Celan",
        "description":"Paul Celan (/ˈsɛlæn/;[1] German: [ˈtseːlaːn]; 23 November 1920 – c. 20 April 1970) was a Romanian-born German-language poet and translator. He was born as Paul Antschel to a Jewish family in Cernăuți (German: Czernowitz), in the then Kingdom of Romania (now Chernivtsi, Ukraine), and adopted the pseudonym Paul Celan. He became one of the major German-language poets of the post–World War II era."
    },
    {
        "author":"Louis-Ferdinand Céline",
        "description":"Louis-Ferdinand Céline (/seɪˈliːn/ say-LEEN, French: [selin] (About this soundlisten)) was the pen name of Louis Ferdinand Auguste Destouches (pronounced [detuʃ]; 27 May 1894 – 1 July 1961), a French novelist, pamphleteer and physician. He developed a new style of writing that modernized French literature. His most famous work is the 1932 novel Journey to the End of the Night."
    },
    {
        "author":"Miguel de Cervantes",
        "description":"Miguel de Cervantes Saavedra (Spanish: [miˈɣel de θeɾˈβantes saaˈβeðɾa]; 29 September 1547 (assumed) – 22 April 1616 NS)[6] was a Spanish writer widely regarded as the greatest writer in the Spanish language, and one of the world's pre-eminent novelists. He is best known for his novel Don Quixote, a work often cited as both the first modern novel,[7][8][9] and one of the pinnacles of literature."
    },
    {
        "author":"Geoffrey Chaucer",
        "description":"Geoffrey Chaucer (/ˈtʃɔːsər/; c. 1340s – 25 October 1400) was an English poet and author. Widely considered the greatest English poet of the Middle Ages, he is best known for The Canterbury Tales.[1] He has been called the 'father of English literature', or, alternatively, 'the father of English poetry'.[2] He was the first writer to be buried in what has since come to be called Poets' Corner, in Westminster Abbey.[3] Chaucer also gained fame as a philosopher and astronomer, composing the scientific A Treatise on the Astrolabe for his 10-year-old son Lewis. He maintained a career in the civil service as a bureaucrat, courtier, diplomat, and member of parliament."
    },
    {
        "author":"Anton Chekhov",
        "description":"Anton Pavlovich Chekhov (Russian: Антон Павлович Чехов[note 1], IPA: [ɐnˈton ˈpavɫəvʲɪtɕ ˈtɕɛxəf]; 29 January 1860[note 2] – 15 July 1904[note 3]) was a Russian playwright and short-story writer who is considered to be among the greatest writers of short fiction in history. His career as a playwright produced four classics, and his best short stories are held in high esteem by writers and critics.[3][4] Along with Henrik Ibsen and August Strindberg, Chekhov is often referred to as one of the three seminal figures in the birth of early modernism in the theatre.[5] Chekhov practiced as a medical doctor throughout most of his literary career: 'Medicine is my lawful wife', he once said, 'and literature is my mistress.'"
    },
    {
        "author":"Joseph Conrad",
        "description":"Joseph Conrad (born Józef Teodor Konrad Korzeniowski, Polish: [ˈjuzɛf tɛˈɔdɔr ˈkɔnrat kɔʐɛˈɲɔfskʲi] (About this soundlisten); 3 December 1857 – 3 August 1924) was a Polish-British writer[1][note 1] regarded as one of the greatest novelists to write in the English language.[2] Though he did not speak English fluently until his twenties, he was a master prose stylist who brought a non-English sensibility into English literature.[note 2] Conrad wrote stories and novels, many with a nautical setting, that depict trials of the human spirit in the midst of what he saw as an impassive, inscrutable universe."
    },
    {
        "author":"Charles Dickens",
        "description":"Charles John Huffam Dickens FRSA (/ˈdɪkɪnz/; 7 February 1812 – 9 June 1870) was an English writer and social critic. He created some of the world's best-known fictional characters and is regarded by many as the greatest novelist of the Victorian era.[1] His works enjoyed unprecedented popularity during his lifetime, and by the 20th century, critics and scholars had recognised him as a literary genius. His novels and short stories are still widely read today."
    },
    {
        "author":"Denis Diderot",
        "description":"Denis Diderot (French: [dəni did(ə)ʁo]; 5 October 1713 – 31 July 1784) was a French philosopher, art critic, and writer, best known for serving as co-founder, chief editor, and contributor to the Encyclopédie along with Jean le Rond d'Alembert. He was a prominent figure during the Age of Enlightenment. Diderot initially studied philosophy at a Jesuit college, then considered working in the church clergy before briefly studying law. When he decided to become a writer in 1734, his father disowned him. He lived a bohemian existence for the next decade. In the 1740s he wrote many of his best-known works in both fiction and non-fiction, including the 1748 novel The Indiscreet Jewels."
    },
    {
        "author":"Alfred Döblin",
        "description":"Bruno Alfred Döblin (German: [ˈalfʁeːt døːˈbliːn] (About this soundlisten); 10 August 1878 – 26 June 1957) was a German novelist, essayist, and doctor, best known for his novel Berlin Alexanderplatz (1929). A prolific writer whose œuvre spans more than half a century and a wide variety of literary movements and styles, Döblin is one of the most important figures of German literary modernism.[1][2] His complete works comprise over a dozen novels ranging in genre from historical novels to science fiction to novels about the modern metropolis; several dramas, radio plays, and screenplays; a true crime story; a travel account; two book-length philosophical treatises; scores of essays on politics, religion, art, and society; and numerous letters—his complete works, republished by Deutscher Taschenbuch Verlag and Fischer Verlag, span more than thirty volumes. His first published novel, Die drei Sprünge des Wang-lung (The Three Leaps of Wang Lun), appeared in 1915 and his final novel, Hamlet oder Die lange Nacht nimmt ein Ende (Tales of a Long Night) was published in 1956, one year before his death."
    },
    {
        "author":"Fyodor Dostoevsky",
        "description":"Fyodor Mikhailovich Dostoevsky[a] (/ˌdɒstəˈjɛfski, ˌdʌs-/;[1] Russian: Фёдор Михайлович Достоевский[b], tr. Fyódor Mikháylovich Dostoyévskiy, IPA: [ˈfʲɵdər mʲɪˈxajləvʲɪdʑ dəstɐˈjɛfskʲɪj] (About this soundlisten); 11 November 1821 – 27 January 1881[2][c]), sometimes transliterated Dostoyevsky, was a Russian novelist, philosopher, short story writer, essayist, and journalist. Dostoevsky's literary works explore human psychology in the troubled political, social, and spiritual atmospheres of 19th-century Russia, and engage with a variety of philosophical and religious themes. His most acclaimed works include Crime and Punishment (1866), The Idiot (1869), Demons (1872), and The Brothers Karamazov (1880). Dostoevsky's body of works consists of 12 novels, four novellas, 16 short stories, and numerous other works. Many literary critics rate him as one of the greatest psychological novelists in world literature.[3] His 1864 novel Notes from Underground is considered to be one of the first works of existentialist literature."
    },
    {
        "author":"George Eliot",
        "description":"Mary Ann Evans (22 November 1819 – 22 December 1880; alternatively Mary Anne or Marian[1]), known by her pen name George Eliot, was an English novelist, poet, journalist, translator and one of the leading writers of the Victorian era. She wrote seven novels, Adam Bede (1859), The Mill on the Floss (1860), Silas Marner (1861), Romola (1862–63), Felix Holt, the Radical (1866), Middlemarch (1871–72) and Daniel Deronda (1876). Like Charles Dickens and Thomas Hardy, she emerged from provincial England and most of her works are set there. They are known for their realism, psychological insight, sense of place and detailed depiction of the countryside."
    },
    {
        "author":"Ralph Ellison",
        "description":"Ralph Waldo Ellison (March 1, 1913[a] – April 16, 1994) was an American novelist, literary critic, and scholar best known for his novel Invisible Man, which won the National Book Award in 1953.[2] He also wrote Shadow and Act (1964), a collection of political, social and critical essays, and Going to the Territory (1986). For The New York Times, the best of these essays in addition to the novel put him 'among the gods of America's literary Parnassus.'[3] A posthumous novel, Juneteenth, was published after being assembled from voluminous notes he left upon his death."
    },
    {
        "author":"Jorge Luis Borges",
        "description":"Jorge Francisco Isidoro Luis Borges Acevedo (/ˈbɔːrhɛs/;[2] Spanish: [ˈboɾxes] (About this soundlisten); 24 August 1899 – 14 June 1986) was an Argentine short-story writer, essayist, poet and translator, and a key figure in Spanish-language and universal literature. His best-known books, Ficciones (Fictions) and El Aleph (The Aleph), published in the 1940s, are compilations of short stories interconnected by common themes, including dreams, labyrinths, philosophers, libraries, mirrors, fictional writers, and mythology.[3] Borges' works have contributed to philosophical literature and the fantasy genre, and have been considered by some critics to mark the beginning of the magic realist movement in 20th century Latin American literature.[4] His late poems converse with such cultural figures as Spinoza, Camões, and Virgil."
    },
    {
        "author":"Euripides",
        "description":"Euripides (/jʊəˈrɪpɪdiːz/;[1] Greek: Εὐριπίδης Eurīpídēs, pronounced [eu̯.riː.pí.dɛːs]; c. 480 – c. 406 BC) was a tragedian of classical Athens. Along with Aeschylus and Sophocles, he is one of the three ancient Greek tragedians for whom any plays have survived in full. Some ancient scholars attributed ninety-five plays to him, but the Suda says it was ninety-two at most. Of these, eighteen or nineteen have survived more or less complete (Rhesus is suspect).[2] There are many fragments (some substantial) of most of his other plays. More of his plays have survived intact than those of Aeschylus and Sophocles together, partly because his popularity grew as theirs declined[3][4]—he became, in the Hellenistic Age, a cornerstone of ancient literary education, along with Homer, Demosthenes, and Menander."
    },
    {
        "author":"William Faulkner",
        "description":"William Cuthbert Faulkner (/ˈfɔːknər/;[1][2] September 25, 1897 – July 6, 1962) was an American writer and Nobel Prize laureate from Oxford, Mississippi. Faulkner wrote novels, short stories, screenplays, poetry, essays, and a play. He is primarily known for his novels and short stories set in the fictional Yoknapatawpha County, based on Lafayette County, Mississippi, where he spent most of his life"
    },
    {
        "author":"Gustave Flaubert",
        "description":"Gustave Flaubert (UK: /ˈfloʊbɛər/ FLOH-bair, US: /floʊˈbɛər/ floh-BAIR,[1][2] French: [ɡystav flobɛʁ]; 12 December 1821 – 8 May 1880) was a French novelist. Highly influential, he has been considered the leading exponent of literary realism in his country. According to the literary theorist Kornelije Kvas, 'in Flaubert, realism strives for formal perfection, so the presentation of reality tends to be neutral, emphasizing the values and importance of style as an objective method of presenting reality'.[3] He is known especially for his debut novel Madame Bovary (1857), his Correspondence, and his scrupulous devotion to his style and aesthetics. The celebrated short story writer Guy de Maupassant was a protégé of Flaubert."
    },
    {
        "author":"Federico García Lorca",
        "description":"Federico del Sagrado Corazón de Jesús García Lorca[1] (Spanish pronunciation: [feðeˈɾiko ðel saˈɣɾaðo koɾaˈθon de xeˈsuz ɣaɾˈθi.a ˈloɾka]; 5 June 1898 – 19 August 1936), known as Federico García Lorca[a] (English: /ɡɑːrˌsiːə ˈlɔːrkə/ gar-SEE-ə LOR-kə), was a Spanish poet, playwright, and theatre director."
    },
    {
        "author":"Gabriel García Márquez",
        "description":"Gabriel García Márquez (American Spanish: [ɡaˈβɾjel ɣaɾˈsi.a ˈmaɾkes] (About this soundlisten);[2] 6 March 1927 – 17 April 2014) was a Colombian novelist, short-story writer, screenwriter, and journalist, known affectionately as Gabo [ˈɡaβo] or Gabito [ɡaˈβito] throughout Latin America. Considered one of the most significant authors of the 20th century, particularly in the Spanish language, he was awarded the 1972 Neustadt International Prize for Literature and the 1982 Nobel Prize in Literature.[3] He pursued a self-directed education that resulted in leaving law school for a career in journalism. From early on he showed no inhibitions in his criticism of Colombian and foreign politics. In 1958 he married Mercedes Barcha; they had two sons, Rodrigo and Gonzalo"
    },
    {
        "author":"Johann Wolfgang von Goethe",
        "description":"Johann Wolfgang von Goethe[a] (28 August 1749 – 22 March 1832) was a German writer and statesman. His works include: four novels; epic and lyric poetry; prose and verse dramas; memoirs; an autobiography; literary and aesthetic criticism; and treatises on botany, anatomy, and colour. In addition, numerous literary and scientific fragments, more than 10,000 letters, and nearly 3,000 drawings by him have survived. He is considered the greatest German literary figure of the modern era"
    },
    {
        "author":"Nikolai Gogol",
        "description":"Nikolai Vasilievich Gogol (/ˈɡoʊɡəl, -ɡɔːl/;[2] Russian: Николай Васильевич Гоголь, tr. Nikolay Vasilievich Gogol, IPA: [nʲɪkɐˈlaj vɐˈsʲilʲjɪvʲɪtɕ ˈgogəlʲ]; Ukrainian: Микола Васильович Гоголь, romanized: Mykola Vasylyovych Hohol; 1 April [O.S. 20 March] 1809[1] – 4 March [O.S. 21 February] 1852) was a Russian[3][4][5][6][7] novelist, short story writer and playwright of Ukrainian origin."
    },
    {
        "author":"Günter Grass",
        "description":"Günter Wilhelm Grass[2] (German: [ˈɡʏntɐ ˈɡʁas] (About this soundlisten); 16 October 1927 – 13 April 2015) was a German-Kashubian novelist, poet, playwright, illustrator, graphic artist, sculptor, and recipient of the 1999 Nobel Prize in Literature.He was born in the Free City of Danzig (now Gdańsk, Poland). As a teenager, he served as a drafted soldier from late 1944 in the Waffen-SS and was taken as a prisoner of war by US forces at the end of the war in May 1945. He was released in April 1946. Trained as a stonemason and sculptor, Grass began writing in the 1950s. In his fiction, he frequently returned to the Danzig of his childhood."
    },
    {
        "author":"João Guimarães Rosa",
        "description":"João Guimarães Rosa (Portuguese: [ˈʒwɐ̃w ɡimaˈɾɐ̃js ˈʁɔzɐ]; 27 June 1908 – 19 November 1967) was a Brazilian novelist, short story writer and diplomat.Rosa published four books of short stories in his lifetime, all of them revolving around the life in the sertão, but addressing themes of universal literature and of existential nature. Rosa only wrote one novel, Grande Sertão: Veredas (known in English as The Devil to Pay in the Backlands), a revolutionary text for its blend of archaic and colloquial prose and frequent use of neologisms, taking inspiration from the spoken language of the Brazilian backlands. For its profoundly philosophical themes, the critic Antonio Candido described the book as a 'metaphysical novel'. It is often considered to be the Brazilian equivalent of James Joyce's Ulysses.[2][3][4] In a 2002 poll by the Bokklubben World Library, 'Grande Sertão: Veredas' was named among the best 100 books of all time."
    },
    {
        "author":"Knut Hamsun",
        "description":"Knut Hamsun (August 4, 1859 – February 19, 1952) was a Norwegian writer who was awarded the Nobel Prize in Literature in 1920. Hamsun's work spans more than 70 years and shows variation with regard to consciousness, subject, perspective and environment. He published more than 20 novels, a collection of poetry, some short stories and plays, a travelogue, works of non-fiction and some essays."
    },
    {
        "author":"Ernest Hemingway",
        "description":"Ernest Miller Hemingway (July 21, 1899 – July 2, 1961) was an American novelist, short-story writer, journalist, and sportsman. His economical and understated style—which he termed the iceberg theory—had a strong influence on 20th-century fiction, while his adventurous lifestyle and his public image brought him admiration from later generations. Hemingway produced most of his work between the mid-1920s and the mid-1950s, and he won the Nobel Prize in Literature in 1954. He published seven novels, six short-story collections, and two nonfiction works. Three of his novels, four short-story collections, and three nonfiction works were published posthumously. Many of his works are considered classics of American literature."
    },
    {
        "author":"Homer",
        "description":"Homer (/ˈhoʊmər/; Ancient Greek: Ὅμηρος Greek pronunciation: [hómɛːros], Hómēros) is the presumed author of the Iliad and the Odyssey, two epic poems that are the foundational works of ancient Greek literature. The Iliad is set during the Trojan War, the ten-year siege of the city of Troy by a coalition of Greek kingdoms. It focuses on a quarrel between King Agamemnon and the warrior Achilles lasting a few weeks during the last year of the war. The Odyssey focuses on the ten-year journey home of Odysseus, king of Ithaca, after the fall of Troy. Many accounts of Homer's life circulated in classical antiquity, the most widespread being that he was a blind bard from Ionia, a region of central coastal Anatolia in present-day Turkey. Modern scholars consider these accounts legendary."
    },
    {
        "author":"Henrik Ibsen",
        "description":"Henrik Johan Ibsen (/ˈɪbsən/;[1] Norwegian: [ˈhɛ̀nrɪk ˈɪ̀psn̩]; 20 March 1828 – 23 May 1906) was a Norwegian playwright and theatre director. As one of the founders of modernism in theatre, Ibsen is often referred to as 'the father of realism' and one of the most influential playwrights of his time.[2] His major works include Brand, Peer Gynt, An Enemy of the People, Emperor and Galilean, A Doll's House, Hedda Gabler, Ghosts, The Wild Duck, When We Dead Awaken, Rosmersholm, and The Master Builder. He is the most frequently performed dramatist in the world after Shakespeare, and A Doll's House was the world's most performed play in 2006."
    },
    {
        "author":"James Joyce",
        "description":"James Augustine[1] Aloysius Joyce (2 February 1882 – 13 January 1941) was an Irish novelist, short story writer, poet, teacher, and literary critic. He contributed to the modernist avant-garde movement and is regarded as one of the most influential and important writers of the 20th century. Joyce is best known for Ulysses (1922), a landmark work in which the episodes of Homer's Odyssey are paralleled in a variety of literary styles, most famously stream of consciousness. Other well-known works are the short-story collection Dubliners (1914), and the novels A Portrait of the Artist as a Young Man (1916) and Finnegans Wake (1939). His other writings include three books of poetry, a play, his published letters and occasional journalism."
    },
    {
        "author":"Franz Kafka",
        "description":"Franz Kafka[a] (3 July 1883 – 3 June 1924) was a German-speaking Bohemian novelist and short-story writer, widely regarded as one of the major figures of 20th-century literature. His work fuses elements of realism and the fantastic.[4] It typically features isolated protagonists facing bizarre or surrealistic predicaments and incomprehensible socio-bureaucratic powers. It has been interpreted as exploring themes of alienation, existential anxiety, guilt, and absurdity.[5] His best known works include 'Die Verwandlung' ('The Metamorphosis'), Der Process (The Trial), and Das Schloss (The Castle). The term Kafkaesque has entered the English language to describe situations like those found in his writing."
    },
    {
        "author":"Kālidāsa",
        "description":"Kālidāsa (Sanskrit: कालिदासा, Tibetan: NakmoCol ནག་མོ་ཁོལ། ) was a Classical Sanskrit author and is often considered ancient India's greatest playwright and dramatist. His plays and poetry are primarily based on the Vedas, the Ramayana, the Mahabharata and the Puranas.[1] His surviving works consist of three plays, two epic poems and two shorter poems."
    },
    {
        "author":"Yasunari Kawabata",
        "description":"Yasunari Kawabata (川端 康成, Kawabata Yasunari, 11 June 1899 – 16 April 1972[1]) was a Japanese novelist and short story writer whose spare, lyrical, subtly-shaded prose works won him the Nobel Prize for Literature in 1968, the first Japanese author to receive the award. His works have enjoyed broad international appeal and are still widely read."
    },
    {
        "author":"Nikos Kazantzakis",
        "description":"Nikos Kazantzakis (Greek: Νίκος Καζαντζάκης [ˈnikos kazanˈd͡zacis]; 18 February 1883 – 26 October 1957) was a Greek writer. Widely considered a giant of modern Greek literature, he was nominated for the Nobel Prize in Literature in nine different years.[2]        Kazantzakis' novels included Zorba the Greek (published 1946 as Life and Times of Alexis Zorbas), Christ Recrucified (1948), Captain Michalis (1950, translated Freedom or Death), and The Last Temptation of Christ (1955). He also wrote plays, travel books, memoirs and philosophical essays such as The Saviors of God: Spiritual Exercises. His fame spread in the English-speaking world due to cinematic adaptations of Zorba the Greek (1964) and The Last Temptation of Christ (1988)."
    },
    {
        "author":"D. H. Lawrence",
        "description":"David Herbert Lawrence (11 September 1885 – 2 March 1930) was an English writer and poet. His collected works represent, among other things, an extended reflection upon the dehumanising effects of modernity and industrialisation. Lawrence's writing explores issues such as sexuality, emotional health, vitality, spontaneity, and instinct."
    },
    {
        "author":"Halldór Laxness",
        "description":"Halldór Kiljan Laxness (Icelandic: [ˈhaltour ˈcʰɪljan ˈlaxsnɛs] (About this soundlisten); born Halldór Guðjónsson; 23 April 1902 – 8 February 1998) was an Icelandic writer and winner of the 1955 Nobel Prize in Literature.[2] He wrote novels, poetry, newspaper articles, essays, plays, travelogues and short stories. Major influences included August Strindberg, Sigmund Freud, Knut Hamsun, Sinclair Lewis, Upton Sinclair, Bertolt Brecht and Ernest Hemingway."
    },
    {
        "author":"Giacomo Leopardi",
        "description":"Giacomo Taldegardo Francesco di Sales Saverio Pietro Leopardi (US: /ˈdʒɑːkəmoʊ ˌliːəˈpɑːrdi, - ˌleɪə-/,[3][4] Italian: [ˈdʒaːkomo leoˈpardi]; 29 June 1798 – 14 June 1837) was an Italian philosopher, poet, essayist, and philologist. He is considered the greatest Italian poet of the nineteenth century and one of the most important figures in the literature of the world, as well as one of the principals of literary romanticism; his constant reflection on existence and on the human condition—of sensuous and materialist inspiration—has also earned him a reputation as a deep philosopher. He is widely seen as one of the most radical and challenging thinkers of the 19th century[5][6] but routinely compared by Italian critics to his older contemporary Alessandro Manzoni despite expressing 'diametrically opposite positions.'[7] Although he lived in a secluded town in the conservative Papal States, he came into contact with the main ideas of the Enlightenment, and through his own literary evolution, created a remarkable and renowned poetic work, related to the Romantic era. The strongly lyrical quality of his poetry made him a central figure on the European and international literary and cultural landscape."
    },
    {
        "author":"Doris Lessing",
        "description":"Doris May Lessing CH OMG (née Tayler; 22 October 1919 – 17 November 2013) was a British-Zimbabwean (Rhodesian) novelist. She was born to British parents in Iran, where she lived until 1925. Her family then moved to Southern Rhodesia (now Zimbabwe), where she remained until moving in 1949 to London, England. Her novels include The Grass Is Singing (1950), the sequence of five novels collectively called Children of Violence (1952–1969), The Golden Notebook (1962), The Good Terrorist (1985), and five novels collectively known as Canopus in Argos: Archives (1979–1983)."
    },
    {
        "author":"Astrid Lindgren",
        "description":"Astrid Anna Emilia Lindgren (Swedish: [ˈǎsːtrɪd ˈlɪ̌ŋːɡreːn] (About this soundlisten); née Ericsson; 14 November 1907 – 28 January 2002) was a Swedish writer of fiction and screenplays.[3] She is best known for several children's book series, featuring Pippi Longstocking, Emil i Lönneberga, Karlsson-on-the-Roof, and the Six Bullerby Children (Children of Noisy Village in the US), and for the children's fantasy novels Mio, My Son, Ronia the Robber's Daughter, and The Brothers Lionheart. Lindgren worked on the Children's Literature Editorial Board at the Rabén & Sjögren publishing house in Stockholm and wrote more than 30 books for children.[4] In January 2017, she was calculated to be the world's 18th most translated author,[5] and the fourth most translated children's writer after Enid Blyton, Hans Christian Andersen and the Brothers Grimm. Lindgren has so far sold roughly 165 million books worldwide.[6] In 1994, she was awarded the Right Livelihood Award for 'her unique authorship dedicated to the rights of children and respect for their individuality.'"
    },
    {
        "author":"Lu Xun",
        "description":"Lu Xun (or Lu Sun, Wade–Giles romanisation: Lu Hsün) was the pen name of Zhou Shuren (25 September 1881 – 19 October 1936), a Chinese writer, essayist, poet, and literary critic. He was a leading figure of modern Chinese literature. Writing in Vernacular Chinese and Classical Chinese, he was a short story writer, editor, translator, literary critic, essayist, poet, and designer. In the 1930s, he became the titular head of the League of Left-Wing Writers in Shanghai."
    },
    {
        "author":"Naguib Mahfouz",
        "description":"Naguib Mahfouz (Arabic: نجيب محفوظ‎, romanized: Najīb Maḥfūẓ, IPA: [næˈɡiːb mɑħˈfuːzˤ]; 11 December 1911 – 30 August 2006) was an Egyptian writer who won the 1988 Nobel Prize for Literature. He is regarded as one of the first contemporary writers of Arabic literature, along with Taha Hussein, to explore themes of existentialism.[1] He published 34 novels, over 350 short stories, dozens of movie scripts, hundreds of op-ed columns for Egyptian newspapers, and five plays over a 70-year career. Many of his works have been made into Egyptian and foreign films."
    },
    {
        "author":"Thomas Mann",
        "description":"Paul Thomas Mann (UK: /ˈmæn/ MAN, US: /ˈmɑːn/ MAHN;[1] German: [ˈpaʊ̯l ˈtoːmas ˈman]; 6 June 1875 – 12 August 1955) was a German novelist, short story writer, social critic, philanthropist, essayist, and the 1929 Nobel Prize in Literature laureate. His highly symbolic and ironic epic novels and novellas are noted for their insight into the psychology of the artist and the intellectual. His analysis and critique of the European and German soul used modernized versions of German and Biblical stories, as well as the ideas of Johann Wolfgang von Goethe, Friedrich Nietzsche, and Arthur Schopenhauer."
    },
    {
        "author":"Herman Melville",
        "description":"Herman Melville (born Melvill;[a] August 1, 1819 – September 28, 1891) was an American novelist, short story writer, and poet of the American Renaissance period. Among his best-known works are Moby-Dick (1851), Typee (1846), a romanticized account of his experiences in Polynesia, and Billy Budd, Sailor, a posthumously published novella. Although his reputation was not high at the time of his death, the centennial of his birth in 1919 was the starting point of a Melville revival and Moby-Dick grew to be considered one of the great American novels."
    },
    {
        "author":"Michel de Montaigne",
        "description":"Michel Eyquem de Montaigne (/mɒnˈteɪn/ mon-TAYN;[4] French: [miʃɛl ekɛm də mɔ̃tɛɲ]; 28 February 1533 – 13 September 1592[5]), also known as Lord of Montaigne, was one of the most significant philosophers of the French Renaissance, known for popularizing the essay as a literary genre. His work is noted for its merging of casual anecdotes[6] and autobiography with intellectual insight. His massive volume Essais contains some of the most influential essays ever written."
    },
    {
        "author":"Elsa Morante",
        "description":"Elsa Morante (pronounced [ˈelsa moˈrante, ˈɛl-]; 18 August 1912 – 25 November 1985) was an Italian novelist, poet, translator and children's books author. Her novel La storia (History) is included in the Bokklubben World Library List of 100 Best Books of All Time."
    },
    {
        "author":"Toni Morrison",
        "description":"Chloe Anthony Wofford Morrison (born Chloe Ardelia Wofford;[2] February 18, 1931 – August 5, 2019), known as Toni Morrison, was an American novelist, essayist, book editor, and college professor. Morrison personifies courage as a writer and compels her audience to acknowledge lives that are over-looked and rarely celebrated because her focus was always on perspective and appreciating life. Her first novel, The Bluest Eye, was published in 1970. The critically acclaimed Song of Solomon (1977) brought her national attention and won the National Book Critics Circle Award. In 1988, Morrison won the Pulitzer Prize for Beloved (1987); she gained worldwide recognition when she was awarded the Nobel Prize in Literature in 1993."
    },
    {
        "author":"Murasaki Shikibu",
        "description":"Murasaki Shikibu (紫 式部, English: Lady Murasaki; c. 973 or 978 – c. 1014 or 1031) was a Japanese novelist, poet and lady-in-waiting at the Imperial court during the Heian period. She is best known as the author of The Tale of Genji, widely considered to be the world's first novel, written in Japanese between about 1000 and 1012.[1] Murasaki Shikibu is a descriptive name; her personal name is unknown, but she may have been Fujiwara no Kaoruko (藤原 香子), who was mentioned in a 1007 court diary as an imperial lady-in-waiting."
    },
    {
        "author":"Robert Musil",
        "description":"Robert Musil (German: [ˈʁoːbɛɐ̯t ˈmuːzɪl]; 6 November 1880 – 15 April 1942) was an Austrian philosophical writer. His unfinished novel, The Man Without Qualities (German: Der Mann ohne Eigenschaften), is generally considered to be one of the most important and influential modernist novels."
    },
    {
        "author":"Vladimir Nabokov",
        "description":"Vladimir Vladimirovich Nabokov[b] (Russian: Владимир Владимирович Набоков [vlɐˈdʲimʲɪr vlɐˈdʲimʲɪrəvʲɪtɕ nɐˈbokəf] (About this soundlisten); 22 April [O.S. 10 April] 1899[a] – 2 July 1977), also known by the pen name Vladimir Sirin (Владимир Сирин), was a Russian-American novelist, poet, translator and entomologist. Born in Russia, he wrote his first nine novels in Russian (1926–38) while living in Berlin. He achieved international acclaim and prominence after moving to the United States and beginning to write in English. Nabokov became an American citizen in 1945, but he and his wife returned to Europe in 1961, settling in Montreux, Switzerland."
    },
    {
        "author":"George Orwell",
        "description":"Eric Arthur Blair (25 June 1903 – 21 January 1950),[2] known by his pen name George Orwell, was an English novelist, essayist, journalist and critic.[3] His work is characterised by lucid prose, biting social criticism, opposition to totalitarianism, and outspoken support of democratic socialism."
    },
    {
        "author":"Ovid",
        "description":"Publius Ovidius Naso (Classical Latin: [ˈpuːblɪ.ʊs ɔˈwɪdɪ.ʊs ˈnaːsoː]; 20 March 43 BC – 17/18 AD), known as Ovid (/ˈɒvɪd/ OV-id)[1] in the English-speaking world, was a Roman poet who lived during the reign of Augustus."
    },
    {
        "author":"Fernando Pessoa",
        "description":"Fernando António Nogueira Pessoa (Portuguese: [fɨɾˈnɐ̃du pɨˈsoɐ]; 13 June 1888 – 30 November 1935) was a Portuguese poet, writer, literary critic, translator, publisher and philosopher, described as one of the most significant literary figures of the 20th century and one of the greatest poets in the Portuguese language. He also wrote in and translated from English and French."
    },
    {
        "author":"Edgar Allan Poe",
        "description":"Edgar Allan Poe (/poʊ/; born Edgar Poe; January 19, 1809 – October 7, 1849) was an American writer, poet, editor, and literary critic. Poe is best known for his poetry and short stories, particularly his tales of mystery and the macabre. He is widely regarded as a central figure of Romanticism in the United States and of American literature as a whole, and he was one of the country's earliest practitioners of the short story. He is also generally considered the inventor of the detective fiction genre and is further credited with contributing to the emerging genre of science fiction.[1] Poe was the first well-known American writer to earn a living through writing alone, resulting in a financially difficult life and career.[2]"
    },
    {
        "author":"Marcel Proust",
        "description":"Valentin Louis Georges Eugène Marcel Proust (/pruːst/;[1] French: [maʁsɛl pʁust]; 10 July 1871 – 18 November 1922) was a French novelist, critic, and essayist who wrote the monumental novel À la recherche du temps perdu (In Search of Lost Time; earlier rendered as Remembrance of Things Past), published in seven parts between 1913 and 1927. He is considered by critics and writers to be one of the most influential authors of the 20th century"
    },
    {
        "author":"François Rabelais",
        "description":"François Rabelais (UK: /ˈræbəleɪ/ RAB-ə-lay, US: /ˌræbəˈleɪ/ -⁠LAY,[2][3] French: [fʁɑ̃swa ʁablɛ]; born between 1483 and 1494; died 1553) was a French Renaissance writer, physician, Renaissance humanist, monk and Greek scholar. He has historically been regarded as a writer of satire, the grotesque, bawdy jokes, and songs."
    },
    {
        "author":"Juan Rulfo",
        "description":"Juan Nepomuceno Carlos Pérez Rulfo Vizcaíno, best known as Juan Rulfo (Spanish: [ˈxwan ˈrulfo] About this soundaudio (help·info); 16 May 1917 – 7 January 1986[1]), was a Mexican writer, screenwriter and photographer. He is best known for two literary works, the 1955 novel Pedro Páramo, and the collection of short stories El Llano en llamas (1953). This collection includes the popular tale \"¡Diles que no me maten!\" (\"Tell Them Not to Kill Me!\")."
    },
    {
        "author":"Rumi",
        "description":"Jalāl ad-Dīn Muhammad Rūmī (Persian: جلال‌الدین محمد رومی‎), also known as Jalāl ad-Dīn Muhammad Balkhī (جلال‌الدین محمد بلخى), Mevlânâ/Mawlānā (مولانا, 'our master'), Mevlevî/Mawlawī (مولوی, 'my master'), and more popularly simply as Rumi (30 September 1207 – 17 December 1273), was a 13th-century Persian[10][1][11] poet, Hanafi faqih, Islamic scholar, Maturidi theologian, and Sufi mystic originally from Greater Khorasan in Greater Iran.[11][12] Rumi's influence transcends national borders and ethnic divisions: Iranians, Tajiks, Turks, Greeks, Pashtuns, other Central Asian Muslims, and the Muslims of the Indian subcontinent have greatly appreciated his spiritual legacy for the past seven centuries.[13] His poems have been widely translated into many of the world's languages and transposed into various formats. Rumi has been described as the 'most popular poet'[14"
    },
    {
        "author":"Salman Rushdie",
        "description":"Sir Ahmed Salman Rushdie[a] FRSL (born 19 June 1947) is a British Indian novelist and essayist[3] whose work, combining magical realism with historical fiction, is primarily concerned with the many connections, disruptions, and migrations between Eastern and Western civilizations, with much of his fiction being set on the Indian subcontinent."
    },
    {
        "author":"Saadi",
        "description":"Abū-Muhammad Muslih al-Dīn bin Abdallāh Shīrāzī[2] (Persian: ابومحمّد مصلح‌الدین بن عبدالله شیرازی‎), better known by his pen name Saadi (/ˈsɑːdi/;[3] Persian: سعدی‎, romanized: About this soundSaʿdī, IPA: [sæʔˈdiː]), also known as Saadi of Shiraz (سعدی شیرازی, Saʿdī Shīrāzī; born 1210; died 1291 or 1292), was a major Persian poet and prose writer[4][5] of the medieval period. He is recognized for the quality of his writings and for the depth of his social and moral thoughts. Saadi is widely recognized as one of the greatest poets of the classical literary tradition, earning him the nickname 'Master of Speech' (استاد سخن ostâd-e soxan) or simply 'Master' (استاد ostâd) among Persian scholars. He has been quoted in the Western traditions as well.[1] Bustan has been ranked as one of the 100 greatest books of all time by The Guardian.[6]"
    },
    {
        "author":"Tayeb Salih",
        "description":"Born in Karmakol, near the village of Al Dabbah, Sudan Al Dabbah in the Northern Province of Sudan,[3] he graduated from University of Khartoum with a Bachelor of Science before leaving for the University of London in England. Coming from a background of small farmers and religious teachers, his original intention was to work in agriculture. However, excluding a brief spell as a schoolmaster before coming to England, his working life was in broadcasting."
    },
    {
        "author":"José Saramago",
        "description":"José de Sousa Saramago, GColSE (Portuguese: [ʒuˈzɛ ðɨ ˈso(w).zɐ sɐɾɐˈmaɣu]; 16 November 1922 – 18 June 2010), was a Portuguese writer and recipient of the 1998 Nobel Prize in Literature. His works, some of which can be seen as allegories, commonly present subversive perspectives on historic events, emphasizing the theopoetic human factor."
    },
    {
        "author":"William Shakespeare",
        "description":"William Shakespeare (bapt. 26 April 1564 – 23 April 1616)[a] was an English playwright, poet, and actor, widely regarded as the greatest writer in the English language and the world's greatest dramatist.[2][3][4] He is often called England's national poet and the Bard of Avon (or simply the Bard).[5][b] His extant works, including collaborations, consist of some 39 plays,[c] 154 sonnets, two long narrative poems, and a few other verses, some of uncertain authorship. His plays have been translated into every major living language and are performed more often than those of any other playwright.[7] They also continue to be studied and reinterpreted."
    },
    {
        "author":"Sophocles",
        "description":"Sophocles (/ˈsɒfəkliːz/;[1] Greek: Σοφοκλῆς Sophoklês, pronounced [so.pʰo.klɛ̂ːs]; c. 497/6 – winter 406/5 BC)[2] is one of three ancient Greek tragedians whose plays have survived. His first plays were written later than, or contemporary with, those of Aeschylus; and earlier than, or contemporary with, those of Euripides. Sophocles wrote over 120 plays,[3] but only seven have survived in a complete form: Ajax, Antigone, Women of Trachis, Oedipus Rex, Electra, Philoctetes and Oedipus at Colonus.[4] For almost fifty years, Sophocles was the most celebrated playwright in the dramatic competitions of the city-state of Athens which took place during the religious"
    },
    {
        "author":"Stendhal",
        "description":"Marie-Henri Beyle (French: [bɛl]; 23 January 1783 – 23 March 1842), better known by his pen name Stendhal (UK: /ˈstɒ̃dɑːl/, US: /stɛnˈdɑːl, stænˈ-/;[1][2][3] French: [stɛ̃dal, stɑ̃dal]),[a] was a 19th-century French writer. Best known for the novels Le Rouge et le Noir (The Red and the Black, 1830) and La Chartreuse de Parme (The Charterhouse of Parma, 1839), he is highly regarded for the acute analysis of his characters' psychology and considered one of the early and foremost practitioners of realism."
    },
    {
        "author":"Laurence Sterne",
        "description":"Laurence Sterne (24 November 1713 – 18 March 1768) was an Anglo-Irish novelist and an Anglican clergyman. He wrote the novels The Life and Opinions of Tristram Shandy, Gentleman and A Sentimental Journey Through France and Italy, and also published many sermons, wrote memoirs, and was involved in local politics. Sterne died in London after years of fighting tuberculosis."
    },
    {
        "author":"Italo Svevo",
        "description":"Aron Ettore Schmitz[1] (19 December 1861 – 13 September 1928), better known by the pseudonym Italo Svevo (Italian: [ˈiːtalo ˈzvɛːvo]), was an Italian writer, businessman, novelist, playwright, and short story writer.[1]. A close friend of Irish novelist and poet James Joyce,[2] Svevo was considered a pioneer of the psychological novel in Italy and is best known for his classic modernist novel La coscienza di Zeno (1923), a work that had a profound effect on the movement."
    },
    {
        "author":"Jonathan Swift",
        "description":"Jonathan Swift (30 November 1667 – 19 October 1745) was an Anglo-Irish[1] satirist, essayist, political pamphleteer (first for the Whigs, then for the Tories), poet and cleric who became Dean of St Patrick's Cathedral, Dublin,[2] hence his common sobriquet"
    },
    {
        "author":"Leo Tolstoy",
        "description":"Count Lev Nikolayevich Tolstoy[note 1] (/ˈtoʊlstɔɪ, ˈtɒl-/;[2] Russian: Лев Николаевич Толстой,[note 2] tr. Lev Nikoláyevich Tolstóy; [lʲef nʲɪkɐˈlaɪvʲɪtɕ tɐlˈstoj] (About this soundlisten); 9 September [O.S. 28 August] 1828 – 20 November [O.S. 7 November] 1910), usually referred to in English as Leo Tolstoy, was a Russian writer who is regarded as one of the greatest authors of all time.[3] He received multiple nominations for the Nobel Prize in Literature every year from 1902 to 1906 and nominations for the Nobel Peace Prize in 1901, 1902, and 1909, and that he never won is a major controversy.[4][5][6][7]"
    },
    {
        "author":"Mark Twain",
        "description":"Samuel Langhorne Clemens (November 30, 1835 – April 21, 1910),[1] known by his pen name Mark Twain, was an American writer, humorist, entrepreneur, publisher, and lecturer. He was lauded as the 'greatest humorist the United States has produced',[2] and William Faulkner called him 'the father of American literature'.[3] His novels include The Adventures of Tom Sawyer (1876) and its sequel, the Adventures of Huckleberry Finn (1884),[4]"
    },
    {
        "author":"Valmiki",
        "description":"Valmiki (/vɑːlˈmiːki/;[1] Sanskrit: वाल्मीकि [ʋaːlmiːkɪ], Vālmīki)[A] is celebrated as the harbinger-poet in Sanskrit literature.[4] The epic Ramayana, dated variously from the 5th century BCE[5][6] to first century BCE,[7] is attributed to him, based on the attribution in the text itself.[8] He is revered as Ādi Kavi, the first poet, author of Ramayana, the first epic poem."
    },
    {
        "author":"Virgil",
        "description":"Publius Vergilius Maro (Classical Latin: [ˈpuːbli.ʊs wɛrˈɡɪli.ʊs ˈmaroː]; traditional dates 15 October 70 BC – 21 September 19 BC),[1] usually called Virgil or Vergil (/ˈvɜːrdʒɪl/ VUR-jil) in English, was an ancient Roman poet of the Augustan period. He wrote three of the most famous poems in Latin literature: the Eclogues (or Bucolics), the Georgics, and the epic Aeneid. A number of minor poems, collected in the Appendix Vergiliana, are sometimes attributed to him as well.[2][3]"
    },
    {
        "author":"Vyasa",
        "description":"Krishna Dvaipāyana, also known as Vyasa (/ˈvjɑːsə/; Sanskrit: व्यासः, romanized: Vyāsa, lit. 'Compiler') and Veda Vyāsa (वेदव्यासः, veda-vyāsaḥ, 'the one who classified the Vedas'), is the traditional author of the Mahabharata, and Puranas, as well as the traditional compiler of the Vedas, some of the most important works in the Hindu tradition. The name Krishna Dvaipayana refers to his complexion and birth place."
    },
    {
        "author":"Walt Whitman",
        "description":"Walt Whitman (/ˈhwɪtmən/; May 31, 1819 – March 26, 1892) was an American poet, essayist, and journalist. A humanist, he was a part of the transition between transcendentalism and realism, incorporating both views in his works. Whitman is among the most influential poets in the American canon, often called the father of free verse.[1] His work was controversial in its time, particularly his poetry collection Leaves of Grass, which was described as obscene for its overt sensuality. Whitman's own life came under scrutiny for his presumed homosexuality."
    },
    {
        "author":"Virginia Woolf",
        "description":"Adeline Virginia Woolf (/wʊlf/;[2] née Stephen; 25 January 1882 – 28 March 1941) was an English writer, considered one of the more important modernist 20th century authors and also a pioneer in the use of stream of consciousness as a narrative device."
    },
    {
        "author":"Marguerite Yourcenar",
        "description":"Marguerite Yourcenar (UK: /ˈjʊərsənɑːr, ˈjʊkənɑːr/,[1][2] US: /ˌjʊərsəˈnɑːr/,[3] French: [maʁɡ(ə)ʁit juʁsənaʁ] (About this soundlisten); 8 June 1903 – 17 December 1987) was a French novelist and essayist born in Brussels, Belgium, who became a US citizen in 1947. Winner of the Prix Femina and the Erasmus Prize, she was the first woman elected to the Académie française, in 1980, and the seventeenth person to occupy seat 3."
    }
]